Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Switched mic to '%@'
de: Mikrofon auf '%@' umgeschaltet
eo: Sw1tch3d m1c t0 '%@'
fi: Vaihdettu mikrofoniin '%@'
it: Microfono su '%@'
ko: 마이크를 '%@'로 전환했습니다.
ru: Микрофон переключён на '%@'
sv: Bytte mikrofon till '%@'
zh_hant_tw: 麥克風已切換為 "%@"
zh_hk: 切換至 '%@'麥克風

source: Switching between mono and stereo mics may not work.
de: Das Umschalten zwischen Mono- und Stereomikrofonen funktioniert möglicherweise nicht.
eo: Sw1tch1ng b3tw33n m0n0 4nd st3r30 m1cs m4y n0t w0rk.
fi: Vaihtaminen mono- ja stereomikrofonien välillä ei välttämättä toimi.
it: Il passaggio tra microfoni mono e stereo potrebbe non funzionare.
ko: 모노 마이크와 스테레오 마이크 간 전환이 작동하지 않을 수 있습니다.
ru: Переключение между моно- и стерео-микрофонами может не работать.
sv: Att växla mellan mono- och stereomikrofoner kanske inte fungerar.
zh_hant_tw: 在單聲道與立體聲麥克風之間切換可能不起作用。
zh_hk: 單聲道與立體聲兩者切換時，麥克風可能會異常

source: Switching between scenes in the same group may be instant.
de: Der Wechsel zwischen Szenen in derselben Gruppe kann sofort erfolgen.
eo: Sw1tch1ng b3tw33n sc3n3s 1n th3 s4m3 gr0_p m4y b3 1nst4nt.
fi: Vaihtaminen saman ryhmän näkymien välillä voi olla välitöntä.
it: Il passaggio fra scene dello stesso gruppo può essere istantaneo.
ko: 같은 그룹에 있는 장면들은 전환이 즉시 이뤄질 수 있습니다.
ru: Переключение между сценами в одной группе может быть мгновенным.
sv: Att växla mellan scener i samma grupp sker omedelbart.
zh_hant_tw: 同群組內的場景切換可能是即時進行的。
zh_hk: 相同群組中的場景切換會比較快

source: Sync timestamps
de: Zeitstempel synchronisieren
eo: Sync t1m3st4mps
fi: Synkronointiaikaleimat
it: Sincronizza timestamp
ko: 타임스탬프 동기화
ru: Синхронизировать временные метки
sv: Synkronisera tidsstämplar
zh_hant_tw: 同步時間戳記
zh_hk: 同步timestamps

source: Synchronize multiple streams on your server using timecodes. Timecodes are in UTC and requires H.265/HEVC codec and SRT(LA) or RIST.
de: Synchronisiere mehrere Streams auf deinem Server mithilfe von Timecodes. Timecodes befinden sind in UTC und benötigen H.265/HEVC Codec und SRT(LA) oder RIST.
eo: Synchr0n1z3 m_lt1pl3 str34ms 0n y0_r s3rv3r _s1ng t1m3c0d3s. T1m3c0d3s 4r3 1n _TC 4nd r3q_1r3s H.265/H3VC c0d3c 4nd SRT(L4) 0r R1ST.
fi: Synkronoi palvelimellasi useita lähetyksiä aikakoodien avulla. Aikakoodit ovat UTC-aikavyöhykkeellä ja vaativat H.265/HEVC-kodekin ja SRT(LA) - tai RIST-protokollan käyttämisen.
it: Sincronizza più stream sul server usando i timecode. I timecode sono in UTC e richiedono codec H.265/HEVC e SRT(LA) o RIST.
ko: 타임 코드를 사용하여 서버의 여러 스트림을 동기화합니다. 타임 코드는 UTC이며, H.265/HEVC 코덱 및 SRT(LA) 또는 RIST가 필요합니다.
ru: Синхронизируйте несколько потоков на вашем сервере, используя таймкоды. Таймкоды в формате UTC, работают только в кодеке H.265/HEVC и с протоколами SRT(LA) или RIST.
sv: Synkronisera flera streamar på din server med tidskoder. Tidskoder är i UTC och kräver H.265/HEVC -codec och SRT (LA) eller RIST.
zh_hant_tw: 使用時間戳記在伺服器上同步多開。時間戳記基於 UTC 時間標準，並且需要 H.265/HEVC 編碼器以及 SRT(LA) 或 RIST 協定。
zh_hk: 在伺服器上使用時間碼同步多個串流，時間碼使用UTC格式並且需要H.265/HEVC編碼及使用SRT(LA)或RIST傳輸

source: System seems to work best for TMobile. IPv4 probably best for IRLToolkit.
de: Das System scheint für T-Mobile am besten zu funktionieren. IPv4 ist wahrscheinlich am besten für IRLToolkit.
eo: Syst3m s33ms t0 w0rk b3st f0r TM0b1l3. 1Pv4 pr0b4bly b3st f0r 1RLT00lk1t.
fi: Järjestelmä näyttää toimivan parhaiten TMobilen kanssa. IPv4 on luultavasti paras IRLToolkit:ille.
it: Il sistema sembra il migliore per TMobile. IPv4 probabilmente il migliore per IRLToolkit.
ko: 이 시스템은 TMobile(미국 이동통신사)에서 가장 잘 작동하는 듯합니다. IPv4는 아마도 IRLToolkit에서 가장 잘 작동하는 듯합니다.
ru: System, похоже, лучше всего работает для TMobile. IPv4, вероятно, лучше всего подходит для IRLToolkit.
sv: Systemet verkar fungera bäst för TMobile. IPv4 förmodligen bäst för IRLToolkit.
zh_hant_tw: 該系統似乎最適合TMobile。 對於 IRLToolkit，IPv4 可能是最佳選擇。
zh_hk: Tmobile推薦使用System。IRLToolkit推薦使用IPv4

source: Take a snapshot.
de: Mach einen Schnappschuss.
eo: T4k3 4 sn4psh0t.
fi: Ota kuvankaappaus.
it: Scatta uno snapshot.
ko: 스냅샷 촬영
ru: Сделать снимок.
sv: Ta ett foto.
zh_hant_tw: 截一張圖。
zh_hk: 截圖

source: Take snapshot
de: Schnappschuss machen
eo: T4k3 sn4psh0t
fi: Ota kuvankaappaus
it: Scatta snapshot
ko: 스냅샷 촬영
ru: Сделать снимок
sv: Ta foto
zh_hant_tw: 截圖
zh_hk: 截圖

source: Take snapshot.
de: Mache einen Schnappschuss.
eo: T@k3 sn@psh0t.
fi: Ota kuvankaappaus.
it: Scatta uno snapshot.
ko: 스냅샷을 찍습니다.
ru: Сделать снимок
sv: Ta foto.
zh_hant_tw: 截圖。
zh_hk: 截圖

source: Taking photos periodically
de: Fotos werden in regelmäßigen Abständen aufgenommen
eo: T4k1ng ph0t0s p3r10d1c4lly
it: Scatta foto periodicamente
sv: Tar foton med jämna mellanrum

source: Taking snapshot in
de: Schnappschuss machen in
eo: T4k1ng sn4psh0t 1n
fi: Otetaan kuvankaappaus
it: Scatto snapshot tra
ko: 스냅샷 캡쳐 중
ru: Делаю скриншот через
sv: Tar foto om
zh_hant_tw: 截圖於
zh_hk: 截圖倒數

source: Tap here to disable it.
de: Tippe hier, um es zu deaktivieren.
eo: T@p h3r3 t0 d1s@bl3 1t.
fi: Napauta tätä poistaaksesi se käytöstä.
it: Tocca qui per disabilitarlo.
ko: 비활성화하려면 여기를 탭하세요.
ru: Нажмите здесь, чтобы отключить.
sv: Tryck här för att inaktivera den.
zh_hant_tw: 輕點此處以停用。
zh_hk: 點擊以禁用

source: Tap here to enable background streaming.
de: Tippe hier, um das Hintergrund Streaming zu aktivieren.
eo: T4p h3r3 t0 3n4bl3 b4ckgr0_nd str34m1ng.
fi: Napauta tästä ottaaksesi taustalla lähettäminen käyttöön.
it: Tocca qui per lo streaming in background.
ko: 백그라운드 스트리밍을 활성화하려면 여기를 탭하세요.
ru: Нажмите здесь, чтобы включить стриминг в фоновом режиме.
sv: Klicka här för att aktivera bakgrundsstreaming.
zh_hant_tw: 輕點此處啟用背景串流。
zh_hk: 點擊以啟用背景直播

source: Tap here to enable it.
de: Tippe hier, um es zu aktivieren.
eo: T4p h3r3 t0 3n4bl3 1t.
fi: Napauta tästä saadaksesi se käyttöön.
it: Tocca qui per abilitarlo.
ko: 활성화하려면 여기를 탭하세요.
ru: Нажмите здесь, чтобы включить.
sv: Tryck här för att aktivera det.
zh_hant_tw: 輕點此處啟用。
zh_hk: 點擊以啟用

source: Tap here to open the store.
de: Tippe hier, um den Shop zu öffnen.
eo: T@p h3r3 t0 0p3n th3 st0r3.
fi: Napauta tästä avataksesi kaupan.
it: Tocca qui per aprire lo store.
ko: 스토어를 열려면 여기를 탭하세요.
ru: Нажмите здесь, чтобы открыть магазин.
sv: Tryck här för att öppna butiken.
zh_hant_tw: 輕點此處開啟商店。
zh_hk: 點擊開啟商店

source: Tap Locks → Add Key in your Tesla and tap your key card
de: Tippe in deinem Tesla auf Schlösser → Schlüssel hinzufügen und tippe auf deine Schlüsselkarte
eo: T@p L0cks → 4dd K3y 1n y0_r T3sl4 4nd t4p y0_r k3y c4rd
fi: Napauta Teslassasi Locks → Add Key ja napauta avainkorttiasi
it: Tocca Chiusure → Aggiungi chiave sulla Tesla e appoggia la tua key card
ko: Tesla의 잠금(Locks) → 키 추가(Add Key)를 선택하고 키 카드를 탭하세요.
ru: Нажмите «Замки» → «Добавить ключ» в Tesla и поднесите свою ключ-карту.
sv: Tryck på Lås → Lägg till nyckel i din Tesla och tryck på ditt nyckelkort
zh_hant_tw: 輕點「鎖」→ 在 Tesla 中新增鑰匙，然後輕點您的卡片鑰匙
zh_hk: 點擊「鎖」→ 加入你的鑰匙到你的Tesla 及 點擊你的鑰匙咭

source: Tap screen to focus
de: Bildschirm zum Fokussieren antippen
eo: T4p scr33n t0 f0c_s
fi: Tarkenna napauttamalla näyttöä
it: Tocca per mettere a fuoco
ko: 화면을 터치하여 초점 맞추기
ru: Коснитесь экрана для фокусировки
sv: Tryck på skärmen för att fokusera
zh_hant_tw: 輕點螢幕來對焦
zh_hk: 點擊對焦

source: Tap the preview to hide it. Double tap to toggle full screen.
de: Tipp auf die Vorschau, um sie auszublenden. Tipp doppelt, um auf den Vollbildmodus umzuschalten.
eo: T@p th3 pr3v13w t0 h1d3 1t. D0_bl3 t@p t0 t0ggl3 f_ll scr33n.
fi: Napauta esikatselua piilottaaksesi sen. Kaksoisnapauta vaihtaaksesi koko näyttöön.
it: Tocca l'anteprima per nasconderla. Doppio tocco per lo schermo intero.
ko: 숨기려면 미리보기를 탭하세요. 전체 화면으로 전환하려면 더블 탭하세요.
ru: Нажмите на превью чтобы скрыть его. Нажмите дважды, чтобы переключиться в полноэкранный режим.
sv: Tryck på förhandsvisningen för att dölja den. Dubbeltryck för att växla helskärm.
zh_hant_tw: 輕點預覽將其隱藏。輕點兩下可切換全螢幕。
zh_hk: 點擊預覽隱藏。雙擊切換全螢幕。

source: Tap the QR code for full screen
de: Tippe auf den QR-Code für die Vollbildansicht
eo: T@p th3 QR c0d3 f0r f_ll scr33n
fi: Kosketa QR-koodia koko ruudun näkymään
it: Tocca il QR per lo schermo intero
ko: 탭하여 QR 코드 전체 화면
ru: Нажмите на QR-код чтобы увеличить на весь экран
sv: Tryck på QR-koden för helskärm
zh_hant_tw: 輕點 QR 碼可全螢幕顯示
zh_hk: 點擊QR碼放大全螢幕

source: Tap to focus not supported for this camera
de: Tippen zum Fokussieren wird von dieser Kamera nicht unterstützt
eo: T@p t0 f0c_s n0t s_pp0rt3d f0r th1s c@m3r@
fi: Tämä kamera ei tue tarkennusta napauttamalla
it: Tocca per mettere a fuoco non supportato su questa fotocamera
ko: 이 카메라에서는 터치하여 초점을 맞출 수 없습니다.
ru: Эта камера не поддерживает фокусировку по нажатию.
sv: Aktuell kamera kan inte ändra fokus genom att trycka på skärmen
zh_hant_tw: 此鏡頭不支援輕點對焦
zh_hk: 此鏡頭不支援點擊對焦

source: Target
de: Ziel
eo: T4rg3t
fi: Maali
it: Obiettivo
ru: Цель
sv: Mål
zh_hant_tw: 目標
zh_hk: 目標

source: Teams
de: Mannschaften
eo: T3@ms
fi: Joukkueet
it: Squadre
ko: 팀
ru: Команды
sv: Lag
zh_hant_tw: 團隊
zh_hk: 組別

source: Telephoto
de: Telefoto
eo: T3l3ph0t0
fi: Telekuva
it: Teleobiettivo
ko: 망원
ru: Телефото
sv: Telefoto
zh_hant_tw: 望遠鏡頭
zh_hk: 長焦鏡頭

source: Text to speech
de: Text zu Sprache
eo: T3xt t0 sp33ch
fi: Teksti puheeksi (TTS)
ko: 텍스트를 음성으로 변환 (TTS)
ru: Текст в речь
sv: Text till tal
zh_hant_tw: 文字朗讀
zh_hk: 文字轉語音(TTS)

source: The actions to perform when the condition is true.
de: Die Aktionen, die ausgeführt werden sollen, wenn die Bedingung wahr ist.
eo: Th3 @ct10ns t0 p3rf0rm wh3n th3 c0nd1t10n 1s tr_3.
fi: Suoritettavat toiminnot, kun ehto on tosi.
it: Le azioni da eseguire quando la condizione è vera.
ko: 조건이 충족될 때 수행할 동작입니다.
ru: Действия для выполнения, когда выполняется условие.
sv: Åtgärderna att utföra när villkoret är sant.
zh_hant_tw: 條件成立時要執行的動作。
zh_hk: 當符合狀況時，執行的動作

source: The actual bitrate may be lower if the device does not support it.
de: Die tatsächliche Bitrate kann niedriger sein, wenn das Gerät sie nicht unterstützt.
eo: Th3 4ct_4l b1tr4t3 m4y b3 l0w3r 1f th3 d3v1c3 d03s n0t s_pp0rt 1t.
fi: Todellinen bittinopeus voi olla pienempi, jos laite ei tue sitä.
it: Il bitrate effettivo può essere più basso se il dispositivo non lo supporta.
ko: 기기가 지원하지 않는 경우 실제 비트레이트는 더 낮을 수 있습니다.
ru: Фактический битрейт может быть ниже, если устройство не поддерживает заданное значение.
sv: Den faktiska bithastigheten kan vara lägre om enheten inte stöder det.
zh_hant_tw: 如果裝置不支援，實際位元率可能會較低。
zh_hk: 如果裝置不支援，實際碼率可能更低。

source: The alias is too short.
de: Der Alias ist zu kurz.
eo: Th3 4l14s 1s t00 sh0rt.
fi: Alias on liian lyhyt.
it: L'alias è troppo breve.
ko: 너무 짧습니다.
ru: Псевдоним слишком короткий.
sv: Aliaset är för kort.
zh_hant_tw: 別名太短。
zh_hk: 別名太短

source: The alias must be exactly one word.
de: Der Alias muss genau ein Wort sein.
eo: Th3 @l1@s m_st b3 3x@ctly 0n3 w0rd.
fi: Alian on oltava tarkalleen yksi sana.
it: L'alias deve essere esattamente una parola.
ko: 정확히 한 단어여야 합니다.
ru: Псевдоним должен содержать ровно одно слово
sv: Aliaset måste vara exakt ett ord.
zh_hant_tw: 別名只能是一個單字。
zh_hk: 此項必需是一個字元

source: The alias must not be empty.
de: Der Alias darf nicht leer sein.
eo: Th3 4l14s m_st n0t b3 3mpty.
fi: Alias ei saa olla tyhjä.
it: L'alias non deve essere vuoto.
ko: 비워둘 수 없습니다.
ru: Псевдоним не должен быть пустым.
sv: Aliaset får inte vara tomt.
zh_hant_tw: 別名不能空白。
zh_hk: 此項不能空白

source: The alias must not start with !moblin.
de: Der Alias darf nicht mit! Moblin beginnen.
eo: Th3 @l1@s m_st n0t st@rt w1th !m0bl1n.
fi: Alias ei saa alkaa ”!moblin”.
it: L'alias non deve iniziare con !moblin.
ko: !moblin으로 시작할 수 없습니다.
ru: Псевдоним не должен начинаться с !moblin.
sv: Aliaset får inte börja med !moblin.
zh_hant_tw: 別名不能以 !moblin 做為開頭。
zh_hk: 此項無法使用!moblin 作為開端

source: The alias must start with !.
de: Der Alias muss mit ! beginnen.
eo: Th3 4l14s m_st st4rt w1th !.
fi: Aliaksen on alettava merkillä ”!”.
it: L'alias deve iniziare con !.
ko: !로 시작해야 합니다.
ru: Псевдоним должен начать с !
sv: Aliaset måste börja med !.
zh_hant_tw: 別名必須以 ! 開頭。
zh_hk: 此項必需以 ! 開端

source: The Apple Log LUT is only applied when the Apple Log color space is selected.
de: Die Apple Log LUT wird nur angewendet, wenn der Apple Log-Farbraum ausgewählt ist.
eo: Th3 4ppl3 L0g L_T 1s 0nly 4ppl13d wh3n th3 4ppl3 L0g c0l0r sp4c3 1s s3l3ct3d.
fi: Apple Log LUT:ta käytetään vain, kun Apple Log -väriavaruus on valittuna.
it: La LUT Apple Log si applica solo con lo spazio colore Apple Log selezionato.
ko: Apple Log LUT는 Apple Log 색 공간을 선택한 경우에만 적용됩니다.
ru: Apple Log LUT применяется только в том случае, если выбрано цветовое пространство Apple Log.
sv: Apple Log LUT appliceras endast när Apple Log-färgrymden är vald.
zh_hant_tw: 只有選擇 Apple Log 色域時才會套用 Apple Log LUT。
zh_hk: Apple Log LUT 僅在選擇 Apple Log 色彩空間時套用。

source: The bitrate decrease speed when RTT is too high.
de: Geschwindigkeit der Bitratenverringerung, wenn die RTT zu hoch ist.
eo: Th3 b1tr@t3 d3cr3@s3 sp33d wh3n RTT 1s t00 h1gh.
fi: Bittinopeus pienenee, kun RTT on liian korkea.
it: Velocità di riduzione del bitrate quando l'RTT è troppo alto.
ko: RTT가 너무 높을 때 비트레이트 감소 속도입니다.
ru: Битрейт уменьшается, когда зачение RTT будет слишком высоким.
sv: Bithastigheten minskar hastigheten när RTT är för hög.
zh_hant_tw: RTT 過高時位元率降低速度加快。
zh_hk: RTT值過高時碼率的下降速度。

source: The bitrate will decrease quickly when the number of packets in flight are above this value.
de: Die Bitrate nimmt schnell ab, wenn die Anzahl der übertragenen Pakete über diesem Wert liegt.
eo: Th3 b1tr4t3 w1ll d3cr34s3 q_1ckly wh3n th3 n_mb3r 0f p4ck3ts 1n fl1ght 4r3 4b0v3 th1s v4l_3.
fi: Bittinopeus laskee nopeasti, kun siirrossa olevien pakettien määrä ylittää tämän arvon.
it: Il bitrate scende in fretta quando i pacchetti in volo superano questo valore.
ko: 전송 중인 패킷 수가 이 값을 초과하면 비트레이트가 빠르게 감소합니다.
ru: Битрейт будет быстро уменьшаться, когда количество передаваемых пакетов превысит это значение.
sv: Bithastigheten kommer att minska snabbt när antalet paket under flygning är över detta värde.
zh_hant_tw: 當傳輸中的封包數量高於此值時，位元率將快速降低。
zh_hk: 當傳輸中的封包數量高於此值時，碼率將快速下降。

source: The Camera preview quick button shows and hides the camera preview instantly, without the scene switch transition. Uses slightly more system resources.
de: Die Schnelltaste Kamera-Vorschau blendet die Kamera-Vorschau sofort ein und aus, ohne dass ein Übergang beim Szenenwechsel stattfindet. Dies beansprucht etwas mehr Systemressourcen.
eo: Th3 C@m3r@ pr3v13w q_1ck b_tt0n sh0ws @nd h1d3s th3 c@m3r@ pr3v13w 1nst@ntly, w1th0_t th3 sc3n3 sw1tch tr@ns1t10n. _s3s sl1ghtly m0r3 syst3m r3s0_rc3s.
sv: Snabbknappen Kameraförhandsvisning visar och döljer kameraförhandsvisningen direkt, utan scenbytesövergången. Använder något mer systemresurser.

source: The condition is true when both "Username" and "Message starts with" matches the received chat message.
de: Die Bedingung ist erfüllt, wenn sowohl „Benutzername“ als auch „Nachricht beginnt mit“ mit der empfangenen Chat-Nachricht übereinstimmen.
eo: Th3 c0nd1t10n 1s tr_3 wh3n b0th "_s3rn@m3" @nd "M3ss@g3 st@rts w1th" m@tch3s th3 r3c31v3d ch@t m3ss@g3.
fi: Ehto on tosi, kun sekä ”Käyttäjänimi" että ”Viesti alkaa" täsmää vastaanotetun chat -viestin kanssa.
it: La condizione è vera quando sia "Nome utente" sia "Il messaggio inizia con" corrispondono al messaggio ricevuto in chat.
ko: "닉네임"과 "메시지가 시작 내용"이 수신된 채팅 메시지와 모두 일치할 때 조건을 충족합니다.
ru: Сработает когда «имя пользователя», и «сообщение начинается с» будут соответствовать выбранным условиям
sv: Villkoret är sant när både "användarnamn" och "meddelande börjar med" matchar det mottagna chattmeddelandet.
zh_hant_tw: 當『使用者名稱』和『訊息開頭為』兩者都符合收到的聊天訊息時，條件成立。
zh_hk: 當"使用者名稱"及"訊息開端"兩個條件符合時

source: The DJI device will connect to and stream RTMP over this WiFi.
de: Das DJI-Gerät stellt eine Verbindung zu diesem WLAN her und streamt RTMP darüber.
eo: Th3 DJ1 d3v1c3 w1ll c0nn3ct t0 @nd str3@m RTMP 0v3r th1s W1F1.
fi: DJI-laite muodostaa yhteyden ja lähettää RTMP:tä tämän WiFin kautta.
it: Il dispositivo DJI si collegherà a questa rete WiFi e trasmetterà in RTMP.
ko: DJI 기기는 이 WiFi에 연결해 RTMP로 스트리밍합니다.
ru: Устройство DJI подключится к этой сети WiFi и будет стримить RTMP.
sv: DJI-enheten kommer att ansluta till och streama RTMP över detta WiFi.
zh_hant_tw: DJI 裝置將透過此 WiFi 連線並串流 RTMP。
zh_hk: DJI 裝置將連接此 WiFi 並串流 RTMP。

source: The first filter that matches is used.
de: Der erste Filter, der übereinstimmt, wird verwendet.
eo: Th3 f1rst f1lt3r th@t m@tch3s 1s _s3d.
fi: Ensimmäistä vastaavaa suodatinta käytetään.
it: Viene utilizzato il primo filtro che corrisponde.
ko: 가장 먼저 일치하는 필터가 적용됩니다.
ru: Используется первый совпавший фильтр
sv: Det första filtret som matchar används.
zh_hant_tw: 系統會使用第一個符合條件的過濾器。
zh_hk: 第一個符合的過濾器會被使用

source: The first item that matches cheered bits will be played.
de: Das erste Element, das den gecheerten Bits entspricht, wird abgespielt.
eo: Th3 f1rst 1t3m th@t m@tch3s ch33r3d b1ts w1ll b3 pl@y3d.
fi: Ensimmäinen kohde, joka vastaa lähtettyjä bittejä, toistetaan.
it: Verrà riprodotto il primo elemento che corrisponde ai bit inviati.
ko: 후원된 비트와 일치하는 첫 번째 항목이 재생됩니다.
ru: Первый элемент, соответствующий отправленным битсам, будет воспроизведен.
sv: Det första objektet som matchar påhejade bitar kommer att spelas.
zh_hant_tw: 系統會播放第一個符合小奇點數量的項目。
zh_hk: 第一個符合小奇點數量的項目將會播放。

source: The first item that matches kicks amount will be played.
de: Der erste Inhalt, der der Anzahl der Kicks entspricht, wird abgespielt.
eo: Th3 f1rst 1t3m th@t m@tch3s k1cks @m0_nt w1ll b3 pl@y3d.
fi: Ensimmäinen kickejä vastaava kohde toistetaan.
it: Verrà riprodotto il primo elemento che corrisponde ai Kicks inviati.
ko: 킥 금액과 일치하는 첫 번째 항목이 재생됩니다.
ru: Будет выполнено первое условие, соответствующее количеству Kicks.
sv: Den första raden som matchar kickbeloppet kommer att spelas.
zh_hant_tw: 系統會播放第一個符合 Kicks 點數的項目。
zh_hk: 第一個符合Kicks數量的項目會被播放

source: The higher, the lower risk of stuttering.
de: Je höher, desto geringeres Stotterrisiko.
eo: Th3 h1gh3r, th3 l0w3r r1sk 0f st_tt3r1ng.
fi: Mitä korkeampi, sitä pienempi pätkimisen riski.
it: Più è alto, minore il rischio di scatti.
ko: 높을수록 끊김 위험이 낮아집니다.
ru: Чем выше, тем меньше риск зависания.
sv: Ju högre, desto lägre risk för problem.
zh_hant_tw: 越高，畫面停格的風險越低。
zh_hk: 數值越高，LAG的風險越低

source: The HTTP proxy executes HTTP requests over the network interface that is most likely to have internet connectivity.
de: Der HTTP-Proxy führt HTTP-Anfragen über die Netzwerkschnittstelle aus, bei der die Wahrscheinlichkeit einer Internetverbindung am größten ist.
eo: Th3 HTTP pr0xy 3x3c_t3s HTTP r3q_3sts 0v3r th3 n3tw0rk 1nt3rf@c3 th@t 1s m0st l1k3ly t0 h@v3 1nt3rn3t c0nn3ct1v1ty.
sv: HTTP-proxyn kör HTTP-förfrågningar via det nätverksgränssnitt som mest sannolikt har internetanslutning.

source: The log is empty.
de: Das Protokoll ist leer.
eo: Th3 l0g 1s 3mpty.
fi: Loki on tyhjä.
it: Il log è vuoto.
ko: 로그가 비어있습니다.
ru: Журнал пуст.
sv: Loggen är tom.
zh_hant_tw: 沒有紀錄。
zh_hk: 沒有紀錄。

source: The map will rotate based of movement direction if disabled.
de: Wenn diese Option deaktiviert ist, dreht sich die Karte basierend auf der Bewegungsrichtung.
eo: Th3 m@p w1ll r0t@t3 b@s3d 0f m0v3m3nt d1r3ct10n 1f d1s@bl3d.
fi: Kartta kääntyy kulkusuunnan mukaisesti, jos tämä on pois päältä.
it: Se disattivata, la mappa ruota in base alla direzione di movimento.
ko: 비활성화하면 지도가 이동 방향을 기준으로 회전합니다.
ru: Если эта функция отключена, карта будет вращаться в зависимости от направления движения.
sv: Kartan kommer att rotera baserat på rörelseriktningen om inaktiverad.
zh_hant_tw: 如果停用，地圖將根據移動方向旋轉。
zh_hk: 若停用，地圖將根據移動方向旋轉

source: The maximum allowed RTT spike before decreasing the bitrate
de: Die maximal zulässige RTT-Spitze vor der Verringerung der Bitrate
eo: Th3 m@x1m_m @ll0w3d RTT sp1k3 b3f0r3 d3cr3@s1ng th3 b1tr@t3
fi: Suurin sallittu RTT-piikki ennen bittinopeuden pienentämistä
it: Il picco RTT massimo consentito prima di diminuire il bitrate
ko: 비트레이트를 낮추기 전 허용되는 RTT 스파이크 범위
ru: Максимально допустимый скачок RTT перед снижением битрейта
sv: Den maximalt tillåtna RTT-spiken innan bithastigheten minskas
zh_hant_tw: 降低位元率之前允許的最大 RTT 峰值
zh_hk: 降低碼率之前允許的RTT峰值上限

source: The minimum bitrate decrease speed when RTT is too high.
de: Die minimale Geschwindigkeit mit der sich die Bitrate verringert, wenn die RTT zu hoch ist.
eo: Th3 m1n1m_m b1tr4t3 d3cr34s3 sp33d wh3n RTT 1s t00 h1gh.
fi: Pienin bittinopeuden laskunopeus, kun RTT on liian korkea.
it: Velocità minima di riduzione del bitrate quando l'RTT è troppo alto.
ko: RTT가 너무 높을 때 비트레이트 최소 감소 속도입니다.
ru: Минимальное уменьшение битрейта когда RTT выще порогового значения.
sv: Minsta bithastighet minskar hastigheten när RTT är för hög.
zh_hant_tw: RTT 過高時的最低位元率下降速度。
zh_hk: RTT值過高時碼率的下降速度下限

source: The minimum encoder bitrate.
de: Die minimale Encoder-Bitrate.
eo: Th3 m1n1m_m 3nc0d3r b1tr4t3.
fi: Enkooderin minimibittinopeus.
it: Il bitrate minimo dell'encoder.
ko: 최소 인코더 비트레이트입니다.
ru: Минимальный битрейт кодировщика.
sv: Den lägsta kodarens bithastighet.
zh_hant_tw: 最小編碼器位元率。
zh_hk: 編碼器碼率下限

source: The name '%@' is already in use.
de: Der Name '%@' wird bereits verwendet.
eo: Th3 n4m3 '%@' 1s 4lr34dy 1n _s3.
fi: Nimi '%@' on jo käytössä.
it: Il nome '%@' è già in uso.
ko: '%@'라는 이름은 이미 사용 중입니다.
ru: Имя «%@» уже используется.
sv: Namnet '%@' används redan.
zh_hant_tw: 名稱“%@”已經在使用中。
zh_hk: 名稱 '%@' 已在使用中

source: The name must not be empty.
de: Der Name darf nicht leer sein.
eo: Th3 n@m3 m_st n0t b3 3mpty.
sv: Namnet får inte vara tomt.

source: The name of the Source in OBS that receives the stream from Moblin.
de: Der Name der Quelle in OBS, die den Stream von Moblin empfängt.
eo: Th3 n4m3 0f th3 S0_rc3 1n 0BS th4t r3c31v3s th3 str34m fr0m M0bl1n.
fi: OBS:ssä sen lähteen nimi, joka vastaanottaa lähetystä Moblin:ista.
it: Il nome della sorgente in OBS che riceve lo streaming da Moblin.
ko: Moblin의 스트림을 수신하는 OBS의 소스 이름입니다.
ru: Имя источника в OBS, который получает поток от Moblin.
sv: Namnet på källan i OBS som tar emot streamen från Moblin.
zh_hant_tw: OBS 中從 Moblin 接收串流來源的名稱。
zh_hk: 接收Moblin串流的OBS來源名稱。

source: The name of your BRB scene in OBS. Moblin will periodically try to switch from your main scene to this scene if the stream is likely broken.
de: Der Name deiner BRB-Szene in OBS. Moblin versucht regelmäßig, von deiner Hauptszene zu dieser Szene zu wechseln, wenn der Stream wahrscheinlich unterbrochen ist.
eo: Th3 n4m3 0f y0_r BRB sc3n3 1n 0BS. M0bl1n w1ll p3r10d1c4lly try t0 sw1tch fr0m y0_r m41n sc3n3 t0 th1s sc3n3 1f th3 str34m 1s l1k3ly br0k3n.
fi: BRB-näkymän nimi OBS:ssä. Moblin yrittää ajoittain vaihtaa päänäkymästä tähän näkymään, jos lähetys on todennäköisesti katkennut.
it: Il nome della tua scena BRB in OBS. Moblin proverà periodicamente a passare dalla scena principale a questa scena se è probabile che lo streaming sia interrotto.
ko: OBS의 대기 장면 이름입니다. Moblin은 스트림이 끊어진 것 같은 경우 주기적으로 메인 장면에서 이 장면으로 전환하려고 시도합니다.
ru: Название вашей сцены BRB в OBS. Moblin будет периодически пытаться переключиться с вашей основной сцены на эту сцену когда стрим будет падать.
sv: Namnet på din BRB-scen i OBS. Moblin kommer med jämna mellanrum att försöka byta från din huvudscen till den här scenen om strömmen sannolikt är bruten.
zh_hant_tw: OBS 中 BRB 場景的名稱。如果串流疑似中斷，Moblin 會定期嘗試從主場景切換到此場景。
zh_hk: OBS的BRB場景。當串流沒有運作時，Moblin會定期嘗試由主場景切換。

source: The name of your channel.
de: Der Name deines Kanals.
eo: Th3 n@m3 0f y0_r ch@nn3l.
fi: Kanavasi nimi.
it: Il nome del tuo canale.
ko: 당신의 채널 이름입니다.
ru: Название вашего канала.
sv: Din kanals namn.
zh_hant_tw: 您的頻道名稱。
zh_hk: 頻道名稱
